{
  "Reconstrução de Infraestrutura": {
    "descricao": "Restauração e melhoria de estradas, bueiros, drenagem e outras estruturas públicas.",
    "exemplos": [
      "Vias de ligação as principais ruas ao conjunto Rosa Elze, foram afetadas e isto demostrou a ineficiência da rede de drenagem existente. Serão realizados serviços de obras de artes corrente na drenagem e serviços de pavimentações a paralelepípedo. Na região há um grande crescimento habitacionais e comercial devido as proximidades com a universidade federal de Sergipe ¿ UFS, onde tem surgido grandes empreendimentos imobiliários servindo de residência para os acadêmicos da universidade. Reside cerca de mais 5.000 mil famílias. Demais ruas será necessário total infraestrutura urbana, apresentam se trecho sem total pavimentação e outras ruas do conjunto existe pavimentação a paralelepípedo, sendo assim necessário em alguns trechos de ruas aplicação da pavimentação asfáltica, na parte da pavimentação a paralelepípedo será também realizada limpeza e desobstrução na rede e caixas de passagens existentes.",
      "Obras de reconstrução da infraestrutura pública destruída pelo desastre ocorrido em 12 de junho de 2017 (ENXURRADAS), reconhecido pela Portaria nº 091/2017, de 07 de julho de 2017, do Sr. Secretário Nacional de Proteção e Defesa Civil.",
      "Ponte sobre o Rio Ijuí na localidade de Linha Barra do Barbosa, área rural do município de Panambi/RS (coordenadas: latitude 28º15'46'' S e longitude 53º37'37'' L). A estrutura da ponte teve seu tabuleiro danificado devido a fortes chuvas ocorridas no dia 27 de maio de 2017. A enchente decorrente atingiu a estrutura da ponte, interrompendo o trânsito."
    ]
  },
  "Reconstrução de Habitação": {
    "descricao": "Reforma ou reconstrução de residências danificadas por desastres.",
    "exemplos": [
      "Reconstrução de 02 (duas) casas, localizadas na Rua Floriano Peixoto, nº 827 e na Rua Tiradentes, nº 836, ambas no bairro Cibalena, no município de Nova Independência - SP, destruídas em razão das fortes chuvas ocorridas no dia 22/01/2017.",
      "CONSTRUÇÃO DE 2 (DUAS ) UNIDADES HABITACIONAIS, LOCALIZADAS NO POVOADO CANTINHO E POV. BANDEIRA.",
      "Plano de trabalho referente a Enxurrada ocorrida no dia 05/01/2017 no município de Brusque Santa Catarina, visando a obtenção de recursos Federais para reconstrução de 08 Unidades habitacionais, a serem reconstruídas em locais diferentes dos afetados pelo desastre mencionado, em local a ser definido pelo município.\r\nMeta 01 - Reconstrução de residência afetada por deslizamento, Localizada na Rua Nicolau Lauritizem, Bairro Guarani;\r\nMeta 02 - Reconstrução de residência atingida por deslizamento, localizada a Rua Luiz Rafael Flor, nº 180, Bairro Nova Brasilia;\r\nMeta 03 - Reconstrução de residência afetada estruturalmente por alagamento, Localizada a Rua Joaquim Zucco, nº 656, Bairro Nova Brasilia;\r\nMeta 04 - Reconstrução de residencia atingida por deslizamento, Localizada a Rua Florêncio Day, Bairro Azambuja;\r\nMeta 05 - Reconstrução de residência Multifamiliar, composta por 04 Unidades habitacionais, Afetada por erosões em virtude das enxurradas, Localizada a Rua José Winter, nº273."
    ]
  },
  "Realocação Habitacional": {
    "descricao": "Transferência de famílias para moradias seguras fora de áreas de risco.",
    "exemplos": [
      "Intervenção na habitação de família atingida por enxurrada, recuperação de sua moradia através de ações de remoção no Programa Minha Casa Minha Vida e reurbanização da área sinistrada. Rua Francelino Cursino dos Santos. Deniara Amaral Oliveira.",
      "Intervenção na habitação de família atingida por enxurrada, recuperação de sua moradia através de ações de remoção no Programa Minha Casa Minha Vida e reurbanização da área sinistrada. Rua Francelino Cursino dos Santos, 334, Bairro Parque São José. Moradora: Flora Leticia Pacheco. NIS: 20768688056. Outros moradores: Jeissa Luana Trindade Paz e Giovani Gonzales Vargas.",
      "Intervenção na habitação de família atingida por enxurrada, recuperação de sua moradia através de ações de remoção no Programa Minha Casa Minha Vida e reurbanização da área sinistrada. Rua Francelino Cursino dos Santos, 291, Bairro Parque São José. Moradora: Marcia da Silva Andrade. NIS: 00410955027"
    ]
  },
  "Solicitação Ininteligível": {
    "descricao": "Pedidos com informações insuficientes ou incoerentes que exigem esclarecimento.",
    "exemplos": [
      "Plano de Trabalho dad Metas Aprovadas",
      "dfgsdg"
    ]
  },
  "Recuperação de Edificações": {
    "descricao": "Reparos em prédios e imóveis públicos municipais danificados.",
    "exemplos": [
      "Recuperação de casas e prédios públicos municipais"
    ]
  }
}