{
  "Reconstrução de Pontilhões": {
    "descricao": "Reparo e reconstrução de pontilhões e pequenas estruturas viárias danificadas por cheias e enxurradas.",
    "exemplos": [
      "Ocorrência de chuvas intensas (Cobrade -1.3.2.1.4). Sendo reconhecida a situação de emergência, nivel II, do município, através da Portaria nº 87 de 03 de julho de 2017 da Secretaria Nacional de Proteção e Defesa Civil, sendo publicado no Diário Oficial da União de nº 127 do dia 05 de julho de 2017. Ocorreu no município precipitação média no período, de 449,68 milímetros no centro da cidade (Fonte Cemaden), com maior intensidade no dia 04 de junho de 2017, iniciou por volta das 18h00min,  provocou consequentes danos em diversos bairros da área urbana decorrentes das enxurradas, quais sejam alagamentos, inundações, desalojando 35 famílias e desabrigando 23 famílias com 96 pessoas, quedas de muro em residências particulares, quedas de barreiras e alagamentos nas estradas impossibilitando o tráfego, deslizamento de terra no Loteamento Frei Jerônimo causando a interdição de 07 (Sete) casas. Inúmeras localidades na área rural apresentaram danos severos, estradas rurais foram atingidas e pontes foram comprometidas e outras carregadas pela força das águas. Houve destruição total ou parcial em 12 pontes, sendo que o município já recuperou 3 pontes em parceria com a comunidade local, restando ainda a recuperação nas seguintes localidades: Localidade de Rio Areias 02, Localidade de Rio do Norte 01, Localidade de Rio Novo 01, Localidade de Três Barras 03, Localidade de Rio dos Bugres 01 e Localidade de Braço esquerdo do Rio Bonito 01. Vários bueiros também foram destruídos, porém o município já efetuou a recuperação. As estradas que tiveram suas pavimentações danificadas ou removidas também já foram recuperadas. \r\nA 9ª (nona) meta, ponte na localidade de Três Barras, não foi incluída previamente no relatório orçamentário vinculado ao FIDE, por equívoco do setor de obras, as imagens e a informação, não haviam sido repassadas à Coordenadoria de Proteção e Defesa Civil e ao Setor de Planejamento, até a data de elaboração de tal documento, porém se constata que é necessária intervenção e justificamos assim a solicitação de tal recurso.",
      "AÇÕES DE RECUPERAÇÃO - Desastre por ENXURRADAS -  Decreto Municipal nº. 4768, de 04 de janeiro de 2017.\r\nOBJETO: Obras de reconstrução de pontilhões no interior do município de São Jerônimo",
      "Reconstrução de cabeceiras de ponte, em gabiões, na estrada vicinal Atílio Sani - SAG 040 - Córrego Canguçu; reconstrução de  galeria rompida na Rua Eurico Gaspar Dutra; entre a Rua Manoel Alves Martins e a Rua Francisco Iembo e reconstrução de ponte na estrada vicinal que liga o bairro Canguçu (Osvaldo Cruz) e o bairro Casa Amarela (Sagres), em razão das fortes chuvas ocorridas no dia 29/01/2017."
    ]
  },
  "Reconstrução de Residências": {
    "descricao": "Reconstrução, realocação ou recuperação de moradias afetadas por enchentes, deslizamentos ou alagamentos.",
    "exemplos": [
      "Intervenção na habitação de família atingida por enxurrada, recuperação de sua moradia através de ações de remoção no Programa Minha Casa Minha Vida e reurbanização da área sinistrada. Rua Francelino Cursino dos Santos. Jeissa Luana Trindade Paz.",
      "a. Realocação de famílias ribeirinhas moradias afetadas pelo desastre, reconhecido pela Portaria n°55/2017 do Secretário Nacional de Proteção e Defesa Civil.",
      "Plano de trabalho referente a Enxurrada ocorrida no dia 05/01/2017 no município de Brusque Santa Catarina, visando a obtenção de recursos Federais para reconstrução de 08 Unidades habitacionais, a serem reconstruídas em locais diferentes dos afetados pelo desastre mencionado, em local a ser definido pelo município.\r\nMeta 01 - Reconstrução de residência afetada por deslizamento, Localizada na Rua Nicolau Lauritizem, Bairro Guarani;\r\nMeta 02 - Reconstrução de residência atingida por deslizamento, localizada a Rua Luiz Rafael Flor, nº 180, Bairro Nova Brasilia;\r\nMeta 03 - Reconstrução de residência afetada estruturalmente por alagamento, Localizada a Rua Joaquim Zucco, nº 656, Bairro Nova Brasilia;\r\nMeta 04 - Reconstrução de residencia atingida por deslizamento, Localizada a Rua Florêncio Day, Bairro Azambuja;\r\nMeta 05 - Reconstrução de residência Multifamiliar, composta por 04 Unidades habitacionais, Afetada por erosões em virtude das enxurradas, Localizada a Rua José Winter, nº273."
    ]
  },
  "Reconstrução de Infraestrutura Rural": {
    "descricao": "Reparação e reconstrução definitiva de estradas, pontes e obras na zona rural afetadas por eventos extremos.",
    "exemplos": [
      "Reconstrução de infraestrutura destruída por desastre no Km 112+200m da SC 155, trecho Seara-Itá, localizada no acesso à Linha Bernardi, interior do município de Seara. O local em questão foi danificado devido ao grande volume de chuva, concentrada em um curto período de tempo, comprometendo a estrutura da galeria destinada a evacuação da água, a obstrução da tubulação ocasionou o desmoronamento da base da pista e a interdição total da rodovia, no total foram removidos aproximadamente 50 metros de comprimento da pista da qual encontra-se sem base e sem cobertura asfáltica. Foram realizadas medidas paliativas para a liberação do trânsito, sendo que não há rota alternativa. \r\n\r\nMeta 1 ¿ Reaterro\r\nUnidade ¿ M³\r\nQuantidade ¿ 1776\r\nValor: R$ 96.937,67 + 13.130,53 (Enleivamento) = R$ 110.068,2\r\n \r\nMeta 2 ¿ Pavimentação asfáltica\r\nUnidade ¿ m²\r\nQuantidade ¿ 810,0\r\nValor: R$ 37.461,37 + 19.535,48 + 2.762,68 + 5.463,01 (sinalização) + 19.445,46  (obras complementares) = R$ 83.668,00\r\n \r\nMeta 3 ¿ Drenagem, obras de arte corrente: Corpo de BDCC 2,50x2,50m 2,5< h <=5,0m e boca\r\nUnidade ¿ m\r\nQuantidade ¿ 30\r\nValor: R$ 411.323,84 + 12.121,20 (mobilização) = 423.445,04\r\n \r\n \r\nTOTAL: R$ 618.181,23.",
      "Reconstrução da ponte sobre o Rio Reúno localizada na localidade de Linha Pardinho, danificada pela enxurrada. A nova ponte será em concreto armado, pré-moldado e protendido. A nova ponte será mais alta em relação ao nível do rio, e estrutura resistente a enxurrada, deste modo, não haverá mais possibilidade destes danos ocorrer com a nova ponte.",
      "RECONSTRUÇÃO DE FORMA DEFINITIVA DE OBRAS DE INFRAESTRUTURA NA ZONA RURAL DE SANTA MARIA DAS BARREIRAS"
    ]
  },
  "Reconstrução de Infraestrutura Pública": {
    "descricao": "Recuperação e melhoria de vias, pontes, drenagens e equipamentos públicos danificados por desastres.",
    "exemplos": [
      "Na área verde do jardim Marajoara foi construído em 2001 um canal a ceu aberto para drenagem de águas pluviais oriundas da Volvo Equipamentos S/A, Sp- 225 e Jardim Marajoara, com a forte chuva do dia 05 de maio de 2017 parte do canal entrou em colapso o que gerou vários processo erosivos no loca e assoreamento do Córrego da Cachoeirinha para a reconstrução do canal foram previstas as seguintes soluções técnicas\r\n \r\n\r\nBACIA DE DETENÇÃO 01:\r\n- Bacia de detenção com muro em gabião e fundo com pedra de mão agulhada H = 10 cm.\r\n- canaletas de concreto tipo meia cana no extravasor.\r\n\r\nBACIA DE DETENÇÃO 02\r\n- Bacia de detenção com muro em gabião e fundo com pedra de mão agulhada H = 10 cm.\r\n- canaletas de concreto tipo meia cana no extravasor.\r\n- Tubo de concreto para redes coletoras de águas pluviais.\r\n\r\n*Grupo e subgrupo da meta (item 4) definido com \"outras obras\", devida à complexidade das obras, de diferentes tipos.\r\n*A quantidade da meta (item 4) corresponde a área das duas bacias de contenção, itens correspondentes à curva A de custos da planilha orçamentária.\r\n\r\nESCADA HIDRÁULICA:\r\n- estrutura em concreto armado, paredes de alvenaria de blocos cerâmicos, vigas e lajes em concreto armado.\r\n\r\nCANAL \r\n- parede do canal em alvenaria de vedação de blocos cerâmicos\r\n- colunas de concreto armado escorados com estronca metálicas\r\n- fundo em concreto armado\r\n\r\nAnexos ao processo, além de ofício e ART (obrigatórios) temos:\r\n-Planilha orçamentária;\r\n-Projeto básico;\r\n-Justificativa do custo e Memorial Descritivo com a descrição das obras (conforme solicitado pelo corpo técnico da Proteção e Defesa Civil Nacional).",
      "RECUPERAÇÃO DA ÁREA ERODIDA, RECONSTRUÇÃO DE PAVIMENTAÇÃO ASFÁLTICA E RECONSTRUÇÃO DA REDE DE DRENAGEM URBANA",
      "Obras de Reconstrução de infraestrutura pública destruídas pelo Desastre Reconhecido pela Portaria n° 33, de 21 de março de 2017 do Senhor Secretário Nacional de Proteção e Defesa Civil, no Município de Cafezal do Sul -PR"
    ]
  }
}