{
  "60e9de97c9cc6a2c30e4c1ca253609c6cc8592a10c4cf18bde87b2cd608aafe6": {
    "category": "Reconstrução de Pontilhões",
    "original": "AÇÕES DE RECUPERAÇÃO - Desastre por ENXURRADAS -  Decreto Municipal nº. 4768, de 04 de janeiro de 2017.\r\nOBJETO: Obras de reconstrução de pontilhões no interior do município de São Jerônimo"
  },
  "f6a8d79fcaf9092e81c0c845fe99dc5e53877806302433d13500ae08a72af489": {
    "category": "Reconstrução de Residências",
    "original": "Plano de trabalho referente a Enxurrada ocorrida no dia 05/01/2017 no município de Brusque Santa Catarina, visando a obtenção de recursos Federais para reconstrução de 08 Unidades habitacionais, a ser"
  },
  "8ebc30c81c9100e486865023f3d3ad8b3a1cebd8496e0e6f7f9ce90121517192": {
    "category": "Reconstrução de Infraestrutura Rural",
    "original": "RECONSTRUÇÃO DE FORMA DEFINITIVA DE OBRAS DE INFRAESTRUTURA NA ZONA RURAL DE SANTA MARIA DAS BARREIRAS"
  },
  "84da52fa15a011d9648ed81262efafa430630602e7cb46251b4a504151a9ad6e": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "OBRAS DE RECONSTRUÇÃO DE INFRAESTRUTURA PÚBLICA DESTRUÍDAS PELO DESASTRE reconhecido pela Portaria nº 19 de 15 de fevereiro de 2017 do Senhor Secretário Nacional de Proteção e Defesa Civil."
  },
  "e2b15630b95bf023ffbaf3cc1bce6596f4c10ad7f949345dcff3e604c1cc90de": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "O município de Itaituba-Pará passou por um período de inverno muito forte neste ano com chuvas intensas que ocorrem com acumulados significativos, causando múltiplos desastres como, por exemplo, enxur"
  },
  "2ad8854409b36aa7bdc41dabd35d7a314d0fd4b0d08650f0757ce1c727a776a7": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Recuperação de áreas degradas e de instabilidade geotécnica, incluindo terraplanagem, estabilização de solo via gabião, execução de drenagem superficial e profunda e pavimentação de vias entorno da Ru"
  },
  "15963ecab720b5e2445425ebe9ae729df2c7d4b6e80ee309d02b0b8fc78de76d": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Obras de reconstrução da infraestrutura pública destruída pelo desastre ocorrido em 26 de maio de 2017 (ENXURRADAS), reconhecido pela Portaria nº 074/2017, de 10 de junho de 2017, do Sr. Secretário Na"
  },
  "19b515dfe6ea98ab7608a87796af32a84e40cdcfe0b956949d195868f8afb681": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Obras de reconstrução de infraestrutura Publica destruídas pelo desastre reconhecido pela portaria 60 de 11 de Maio de 2017."
  },
  "35f45cb87e9b7552d62c29c5e68696a66374fcf3f1e50e8b89d13857b8ff8dfb": {
    "category": "Reconstrução de Residências",
    "original": "a. Realocação de famílias ribeirinhas moradias afetadas pelo desastre, reconhecido pela Portaria n°55/2017 do Secretário Nacional de Proteção e Defesa Civil."
  },
  "abd14d51ccf2792549103e28673844b03496f4579802cc1434ad109fe250bc72": {
    "category": "Reconstrução de Pontilhões",
    "original": "CHUVA DE GRANDE INTENSIDADE NO DIA DE 12/04/2017, INICIOU-SE POR VOLTA DAS 14:30HRS E COM TERMINO AS 16:20HRS, O\r\nRIBEIRÃO SÃO DOMINGOS FICOU NO SEU LIMITE DE CAPACIDADE, E QUE DEVIDO A ISSO HOUVE PON"
  },
  "2926cdbbfe2e5251b165d77e452a42c9dcc7c31a63be826f873b586d24214c5b": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Obras de reconstrução de infraestrutura pública destruída pelo desastre reconhecido pela Portaria nº 75/2017 de 12 de junho de 2017, do\r\nSenhor Secretário Nacional de Proteção e Defesa Civil, do event"
  },
  "9503f27cf9b928fba326ef68edeff4350cfb90419103643b2cf8e82bf7291a9c": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Obras de reconstrução da infraestrutura pública destruída pelo desastre ocorrido em 08 de junho de 2017 (ENXURRADAS), reconhecido pela Portaria nº 081/2017, de 22 de junho de 2017, do Sr. Secretário N"
  },
  "1ebfb39a6053ba6602fecc62206fda1ab01294598b6e17371a1cacab8568eb84": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Obras de reconstrução de infraestrutura pública destruída pelo desastre reconhecido pelo Decreto nº 1737 de 30 de maio de 2017, do Senhor Secretário Nacional de Proteção e Defesa Civil, compreendendo "
  },
  "30ed9d07281de6c03b88a92d36183991aa413cad22695f2949f08ae5c2e13bbd": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "RECUPERAÇÃO DA ÁREA ERODIDA, RECONSTRUÇÃO DE PAVIMENTAÇÃO ASFÁLTICA E RECONSTRUÇÃO DA REDE DE DRENAGEM URBANA"
  },
  "33bbad2b2bab6fd6a550232e32a50234f41358b84e22bc0ce7f57d2789a75a2b": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Obras de Reconstrução de infraestrutura pública destruídas pelo Desastre Reconhecido pela Portaria n° 33, de 21 de março de 2017 do Senhor Secretário Nacional de Proteção e Defesa Civil, no Município "
  },
  "f4c24f5c2f13f5386876909fe38e5c05d7934a3b59f621b98d00f127c06e75f7": {
    "category": "Reconstrução de Pontilhões",
    "original": "Reconstrução de cabeceiras de ponte, em gabiões, na estrada vicinal Atílio Sani - SAG 040 - Córrego Canguçu; reconstrução de  galeria rompida na Rua Eurico Gaspar Dutra; entre a Rua Manoel Alves Marti"
  },
  "753c64d00db3b08ae4566357a5755f94fe049ae8237c3489c4046254fd71f1f2": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Reconstrução de infraestrutura pública, com o objetivo de proporcionar melhorias para o município. Como na cidade ocorre enxurrada, uma ponte restabelecida, em muitos casos é até mesmo levada pelas ág"
  },
  "a859e1524d7b49e7af50573d84a7460800dd745423b8ac6d2792b9db047fbdc4": {
    "category": "Reconstrução de Residências",
    "original": "Intervenção na habitação de família atingida por enxurrada, recuperação de sua moradia através de ações de remoção no Programa Minha Casa Minha Vida e reurbanização da área sinistrada. Rua Francelino "
  },
  "14d558d505e25215d38f9db554b0511c219c31a5cdabc0b0325c7eb70fd6bebe": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Ações de recuperação de desastre incluindo a reconstrução total ou parcial de infraestrutura danificada ou destruída nas áreas dos municípios afetados pelo desastre ocorrido no mês de maio de 2017."
  },
  "3c8bb0785077216f6a43014f2cdefb7aa8f75cebd18963bfe06ef7e6448c7ed0": {
    "category": "Reconstrução de Pontilhões",
    "original": "Ocorrência de chuvas intensas (Cobrade -1.3.2.1.4). Sendo reconhecida a situação de emergência, nivel II, do município, através da Portaria nº 87 de 03 de julho de 2017 da Secretaria Nacional de Prote"
  },
  "cf0f57f812593c71b2a116a3b2bb9538ad119f5d04928ee5fd548705bd742211": {
    "category": "Reconstrução de Infraestrutura Rural",
    "original": "Reconstrução da ponte sobre o Rio Reúno localizada na localidade de Linha Pardinho, danificada pela enxurrada. A nova ponte será em concreto armado, pré-moldado e protendido. A nova ponte será mais al"
  },
  "e399340d5a4cb96278c719d8972055344260f542bafadf177ea0239e9e824e42": {
    "category": "Reconstrução de Infraestrutura Pública",
    "original": "Na área verde do jardim Marajoara foi construído em 2001 um canal a ceu aberto para drenagem de águas pluviais oriundas da Volvo Equipamentos S/A, Sp- 225 e Jardim Marajoara, com a forte chuva do dia "
  },
  "bb68970d1fe833b5f055122ceb5356252204741f4795d5dc028129ef66ee1006": {
    "category": "Reconstrução de Infraestrutura Rural",
    "original": "Reconstrução de infraestrutura destruída por desastre no Km 112+200m da SC 155, trecho Seara-Itá, localizada no acesso à Linha Bernardi, interior do município de Seara. O local em questão foi danifica"
  }
}