{
  "pontes": {
    "descricao": "Estruturas de travessia sobre cursos d'água, vales ou vias.",
    "exemplos": [
      "Reconstrução das cabeceiras da Ponte do Lírio situado sobre o Ribeirão Manduca com muro Ala.",
      "RECONSTRUCAO DE 02 PONTES MISTA ( CONCRETO COM VIGAS METÁLICAS ), DE 12,00 M  x 4,2 M, NO CÓRREGO DOS MANUELS,  ZONA RURAL DO MUNICÍPIO DE SANTA EFIGÊNIA DE MINAS.",
      "RECONSTRUÇÃO DE PONTE MISTA NA COMUNIDADE SÃO GONÇALO/PIRATINGA SOBRE O RIO SÃO GONÇALO VÃO DE 20,00 M DE COMPRIMENTO POR 4,70 M DE LARGURA, INCLUSA A DEMOLIÇÃO DA PONTE DESTRUÍDA PELO EVENTO."
    ]
  },
  "bueiros e galerias": {
    "descricao": "Condutos sob vias para escoamento de águas pluviais e drenagem.",
    "exemplos": [
      "Reestabelecimento de bueiros tubulares de concreto e alas de pontes de madeira. Ambos os elementos, estão localizados em estradas vicinais, que ligam a sede do município à comunidades rurais.",
      "Em função do grande volume de água das chuvas, e por ser uma área que possui solo arenoso do tipo areia manteiga, iniciou-se processo erosivo afetando a rede pluvial e redes adjacentes existentes. O processo erosivo provocou também o desmoronamento do dissipador existente naquela região. Devido o tipo de solo existente no local, a contenção emergencial ficou prejudicada em função da dificuldade de contenção e estaqueamento. Importante salientar que as coordenadas GPS dessa meta referem-se ao ponto considerado como \"inicial\", que se prolongam ao longo do terreno, conforme demonstrado nas fotos ilustrativas, onde as coordenadas divergem da inicial, podendo ser facilmente verificado através de ferramentas computacionais disponíveis. Por conta da gravidade da situação, viemos por meio deste requerer que seja reconsiderada a decisão constante do Parecer Técnico 2023-034-CGRR-ER a fim de que seja aprovado o Pano de Trabalho apresentado por este município e, consequentemente, repassado ao município a cifra de R$2.223900,00.",
      "Em decorrência das fortes chuvas que assolaram o município de Mirador, o que levou o Rio Itapecuru a transbordar as suas margens bem como outros riachos e afluentes da região, causando enormes prejuízos econômicos ao município, dentre eles, insta mencionar 02 (duas) pontes de bueiros que foram totalmente danificadas pelas enchentes, conforme relatório técnico em anexo."
    ]
  },
  "pavimentação": {
    "descricao": "Revestimento ou recuperação de vias com asfalto, concreto ou blocos.",
    "exemplos": [
      "Reconstrução de infraestrutura destruída por desastre, localizada na Rua Maria Helena Diniz , centro, conforme toda a documentação inserida nesse processo, contemplando contenção da encosta, terraplanagem, redes pluviais, redes de esgotamento sanitário e pavimentação, conforme descrito nos documentos anexos. Engloba obras de pavimentação asfáltica CBUQ 770,00 M², implementação de Muro de Gabião tipo Caixa com aproximadamente 110 metros, e obras  complementares.",
      "EXECUÇÃO DE OBRAS DE INFRAESTRUTURA NA RUA PORTO ALEGRE E BENJAMIM CONSTANT NA VILA ÁUREA EM PONTA PORÃ MS",
      "RESTABELECIMENTO DE RUA DANIFICADA PELAS CHUVAS"
    ]
  },
  "unidades habitacionais": {
    "descricao": "Construção ou recuperação de moradias para famílias afetadas.",
    "exemplos": [
      "Reconstrução de 02 (duas) unidades habitacionais na zona urbana do Município de São João do Itaperiú.",
      "Reconstrução de residência de Valdemar Marodim Lopes, na Rua Rui Barbosa n° 80 - Centro - Sede Nova/RS",
      "Reconstrução parcial da residência de Deisi Cristina Chigona rua Batista Cabral, n° 187, Bairro São José, Sede Nova/RS"
    ]
  },
  "edificações/prédios públicos": {
    "descricao": "Edifícios públicos como escolas, postos de saúde e sedes administrativas.",
    "exemplos": [
      "RECONSTRUÇÃO DE OBRAS PÚBLICAS QUE FORAM DANIFICADAS PELOS EVENTOS CLIMÁTICOS",
      "Reconstrução de Infraestrutura publica destruida pelo desastre reconhecido pela Portaria nº 3657/2023 do dia 27/11/2023, do Senhor Secretario Nacional de Proteção e Defesa Civil .",
      "Obras de reconstrução de infraestrutura pública destruída pelo desastre reconhecido pela Portaria nº 3.033/2020 do Senhor Secretário Nacional de Proteção e Defesa Civil."
    ]
  },
  "canais de drenagem": {
    "descricao": "Canais a céu aberto para condução de águas pluviais.",
    "exemplos": [
      "Reconstrução de 34 m do canal do córrego localizado na Rua José Ângelo Calafiori, Centro - Socorro-SP",
      "As fortes chuvas ocorridas no período de 01 a 03 de julho de 2022, os canais de drenagem urbana não conseguiu escoar águas pluviais inerentes as chuvas intensas ocorridas. No início dos anos 2000 Itaíba sofreu também com uma forte chuva, onde causou enchente em boa parte da cidade, muito se dá por conta da ausência dos dispositivos de drenagem, boca de lobo em pontos estratégicos e etc. Como se não bastasse ainda sofremos com a não manutenção e reparos dos canais de drenagem, diferente da enchente dos anos 2000, o município cresceu bastante, onde antes as aguas tinham uma certa facilidades para seu escoamento, hoje encontrasse com dificuldades, em alguns pontos chegam a alagar como bem vimos nessa enchente de 2022, casas as margens dos canais, casas foram feitas por cima e rente ao nível dos canais de drenagem, ausência de outros dispositivos de drenagem e demais dificuldades fizeram nós pensarmos em alternativas para maximizar a drenagem e vazão das aguas desse canais, bem como mitigar os riscos a população de novas enchentes. No atual orçamento previmos manutenção de vala (taludes) desses canais, bem como aumentar o seu alargamento (em determinados trechos) e sua profundidade em 1,5 metros, como podemos ver no relatório fotográfico existem locais de inundação ontem nem mesmo existem taludes de canal de drenagem devidamente executados, ainda em vala de solo natural, o orçamento também contempla a execução em concreto armado deste trecho do canal.",
      "As causas dos desastres têm origem devido a ocorrência das fortes chuvas em toda a região, foram medidos cerca de 140mm de chuva em menos de 24 horas no município, diante disso, os igarapés locais não suportaram o fluxo pluviométrico.. \r\nNa zona urbana foram afetados vários bairros incluindo a zona comercial do munícipio, entre as localidades da zona urbana estão: Centro do Ié, Bairro Santa Terezinha, Bairro Laranjal, Bairro Alto do Jatay, Bairro Augusto Luna e Vila Jandaia. Os povoados afetados na zona rural são: Povoado Bom Princípio, Povoado Jiquiri, Povoado Centro do Coroatá, Povoado Palmeiral, Pé da Serra do Angelim"
    ]
  },
  "poços artesianos": {
    "descricao": "Poços perfurados para captação de água subterrânea e sistemas associados.",
    "exemplos": [
      "SOLICITAÇÃO DE RECURSOS PARA ABERTURA DE POÇOS ARTESIANOS.",
      "Os danos e prejuízos decorrentes do evento adverso implicaram no comprometimento da capacidade de resposta econômica e administrativa do poder público municipal.\r\n\tOs prejuízos considerados no setor agropecuário de acordo com laudo técnico da Emater foi de R$ 16.459.016,30 no período de estiagem, prejudicando a economia local.\r\n\tConstatou-se que cerca de 55 famílias (170 pessoas) estão em situação precária devido à falta de água.  \r\n\tOs gastos com manutenção de estradas devido ao efeito da estiagem tem aumentado significativamente, ficando em cerca de R$ 56.000,06 no período, com regularização de estradas vicinais com uso de 2 motoniveladoras, 2 caminhões caçamba e 1 rolo compactador, além da aquisição de britas para dar trafegabilidade as vias.\r\n\tOs gastos com manutenção dos poços artesianos (manutenção de bombas queimadas e quadro de comando), rede de agua e transporte de água (diesel caminhão pipa) devido ao efeito da estiagem tem aumentado significativamente, ficando em cerca de R$ 16.740.85 no período.",
      "RECONSTRUÇÃO DE OITO POÇOS ARTESIANOS NA ZONA RURAL DE CONCEIÇÃO DO ARAGUAIA"
    ]
  },
  "muros de contenção": {
    "descricao": "Muros e arrimos para estabilização de taludes e contenção de margens.",
    "exemplos": [
      "RECONSTRUÇÃO EM MURO DE CONCRETO ARMADO NA RUA SÃO PAULO B. VALE VERDE, COMPRIMENTO 15 M e ALTURA 6,00 M, E OBRAS COMPLEMENTARES, TOTALIZANDO 90M2",
      "Ocorre que o evento com ápice no dia 06/09 traduzido no transbordamento do rio Taquari em relação a cota de inundação, em um dos maiores eventos registrados na história do Vale, teve como consequência uma  força de arraste da água que causou erosões com mais de 10 metros de altura em cerca de 221 metros de trecho. Houve destruição completa da pista de rolamento e rede de água existente e parcial da rede de energia elétrica. Para frear o avanço das erosões e oferecer segurança ao local, ressaltando que este levantamento ocorre em caráter emergencial, entende-se que a melhor alternativa se trata da execução de obra para proteção de margens com enrocamento (contenção de pedra) nas margens do Rio Taquari a fim de reestabelecer trecho erodido da Estrada da Beira do Rio após evento de chuvas intensas, com pelo menos 10 metros de largura até o leito do rio e na profundidade hoje estimada em 10 metros (depende ainda de diminuição do rio ao nível de normalidade). Os custos estimados envolvidos (planilha de estimativa de custos e projeto básico anexos) extrapolam a capacidade financeira do município.",
      "Muro de contenção em concreto armado."
    ]
  },
  "máquinas e equipamentos": {
    "descricao": "Máquinas pesadas e equipamentos de apoio para execução de obras.",
    "exemplos": [
      "Aquisição de Retroescavadeira para recuperação de fontes protegidas.",
      "AQUISIÇÃO DE UM CAMINHÃO TRUCK TRAÇADO 6 X 4, EQUIPADO COM TANQUE EM INOX ESPECIAL PARA TRANSPORTE DE ÁGUA POTÁVEL COM CAPACIDADE MINIMA DE 9000 LITROS PARA ATENDER AS PROPRIEDADES RURAIS, SISTEMAS COMUNITÁRIOS DE ABASTECIMENTO DE ÁGUA  E ATIVIDADES ESSENCIAIS COMO HOSPITAL, ESCOLAS E CRECHES DA ÁREA RURAL E URBANA DO MUNICÍPIO.",
      "Incêndios florestais acontecidos no estado do MS."
    ]
  },
  "barragens e açudes": {
    "descricao": "Estruturas para armazenamento e controle de água em reservatórios.",
    "exemplos": [
      "Conforme o município foi atingido pelas chuvas intensar, temos como objetivo, recuperar o dique de contenção, que ouvi dano na estrutura conforme relatório fotográfico. a lagoa de contenção, que perdeu a capacidade de armazenamento pelo alagamento/enchente ocorridos nos eventos de 2020 e 2022 e a comporta do dique, que também foi muito danificada por estes eventos por causa das chuvas intensas.",
      "No dia 26/12/2021 houve ruptura de uma barragem que abastece o distrito de Cristalândia, causando estragos e danos estruturais a jusante da barragem. A comunidade local foi afetada diretamente com a perda da bomba, que causou o desabastecimento das residencias, escola e Unidade Básica de Saúde. Além da perda de parte das lavouras que margeiam o Rio da Contas.",
      "RECONSTRUÇÃO DE BARRAGEM DE NÍVEL E ESTAÇÃO ELEVATÓRIA DE ÁGUA TRATADA."
    ]
  },
  "defesas costeiras": {
    "descricao": "Obras de proteção da orla, como enrocamentos e muros de contenção.",
    "exemplos": [
      "Reconstrução da orla da Praia devido ao transbordamento da Lagoa dos Patos e Arroio Carahá.",
      "O serviço tem por objetivo a reconstrução dos trechos da orla da praia de Mongaguá destruídos em função da ação de ressacas do mar. O serviço é constituído por reconstrução de muro de contenção, com estrutura de concreto armado e fundação profunda; implantação de enrocamento ao longo do muro, sobre a areia da praia, para permitir a redução da energia de impacto; tratamento superficial dos muros parcialmente danificados; reconstrução de passeios; reconstrução de acessos à praia.",
      "Reconstrução dos danos causados pela erosão costeira/marinha que ocorreu no dia 02 de março de 2021 em Caiçara do Norte/RN (COBRADE: 1.1.4.1.0)"
    ]
  },
  "praças": {
    "descricao": "Áreas públicas urbanas destinadas ao lazer e convívio.",
    "exemplos": [
      "Venho por meio deste solicitar recursos financeiros para reconstrução, da Praça Santana localizada no centro da cidade de Abre Campo-MG, Reconstrução da Ponte do córrego do Barroso zona rural do município de Abre Campo, e do Muro de contenção do Bairro do Vale do Sol sobre o Córrego da Lavra. As devidas dimensões das praças e do respectivo Muro estão em seus respectivos relatórios de diagnostico.",
      "Objeto: Reconstrução da Praça Real e Drenagem Pluvial  na Praça Real localizada na Rua Capitão Modesto Vieira s/nº na área central do município de Morro do Pilar/MG como consta na descrição sumária das metas."
    ]
  },
  "aterros sanitários": {
    "descricao": "Instalações para disposição final controlada de resíduos sólidos.",
    "exemplos": [
      "EXECUÇÃO DE OBRAS DE DEPOSIÇÃO FINAL E ADEQUADA DE RESÍDUOS (LIXO) COLETADO APÓS A INUNDAÇÃO."
    ]
  },
  "rede de água potável": {
    "descricao": "Tubulações e reservatórios para distribuição de água tratada.",
    "exemplos": [
      "Considerando a alta precipitação de chuvas ocorrida na data de 09 de janeiro de 2022, que agravou em muito as chuvas já registradas nos últimos dias, em que houve registro de intensas precipitações pluviométricas que atingiram a Sede do Município de Sem Peixe, zona rural e Distrito de São Bartolomeu, causando múltiplos desastres. As chuvas tiveram uma duração de aproximadamente duas horas, tendo seu início as 00hs: 46mm, considerando o alto volume de chuva em torno de 100 milímetros.\r\n       Com o alto volume das aguas do rio, juntamente com lama a qual adentrou nas residências a beira do mesmo, assim também como em depósitos de matérias de construção, lojas de moveis e roupas, padaria, oficina, vias públicas. Pela parte alta tivemos fortes correntezas juntamente com a lama que comprometeu várias vias públicas, comércios de residências. Na zona rural ouve deslizamento de terra obstruindo as vias, perda de pontes e manilhas, alagamento de pastagem e plantação de milho, deixado várias comunidades isoladas. Destruição da rede adutora de agua potável na sede da cidade, deixando toda a população sem água potável, destruição de pavimentações públicas na sede do município e distrito.",
      "Interligação de Redes de Abastecimento de Água e Armazenamento no Município de Cerro Branco/RS.",
      "Construção de sistema de abastecimento de agua em diversas localidade do Município de Palmácia visando o combate a estiagem."
    ]
  },
  "equipamentos urbanos": {
    "descricao": "Mobiliário urbano, sinalização e pequenos equipamentos de vias públicas.",
    "exemplos": [
      "SOLICITAÇÃO DE RECURSOS PARA RECONSTRUÇÃO DE ELEMENTOS DE INFRAESTRUTURA DANIFICADOS E OU DESTRUÍDOS PELO DESASTRE OCORRIDO NO MUNICÍPIO DE MAUÁ/SP, CONFORME DECRETO DA SITUAÇÃO DE EMERGÊNCIA - DECRETO MUNICIPAL Nº 9.126 DE 22/02/202 - MAUÁ/SP",
      "SOLICITAÇÃO DE RECURSOS PARA RECONSTRUÇÃO DE ELEMENTOS DE INFRAESTRUTURA DANIFICADOS E/OU DESTRUIDOS PELO\r\nDESASTRE OCORRIDO NO MUNICÍPIO, CONFORME DECRETO DE ESTADO DE CALAMIDADE PÚBLICA E FIDE INSERIDO NO PRESENTE.",
      "SOLICITAÇÃO DE RECURSOS PARA RECONSTRUÇÃO DE ELEMENTOS DE INFRAESTRUTURA DANIFICADOS E/OU DESTRUIDOS PELO DESASTRE OCORRIDO NO MUNICÍPIO, CONFORME DECRETO DE SITUAÇÃO DE EMERGÊNCIA E FIDE INSERIDO NO PRESENTE PROCESSO."
    ]
  },
  "recuperação de praias": {
    "descricao": "Reposição de sedimentos e reabilitação da orla costeira.",
    "exemplos": [
      "Execução de serviço dragagem.",
      "Entre os dias 25 de outubro à 29 de novembro chegaram ao município de Ilhéus aproximadamente 23 toneladas de óleo (produtos químicos de origem não identificado), que causaram prejuízo aos setores públicos e privados sendo eles o setor hoteleiro, turístico, serviços, ambiental, da administração publica estadual e municipal totalizando uma perda estimada em: R$ 2.217.475,53 (dois milhões,  duzentos e dezessete mil, quatrocentos e setenta e cinco reais e cinquenta e três centavos) sendo este prejuízo intensificado através de laudos de setores responsáveis que indicão a redução do índice de visitas para o setor de turismo, município, a diminuição de consumo e frequência da população em cabanas de praias, a redução do consumo de mariscos em hotéis e restaurantes, os prejuízos aos pescadores e marisqueiros e os prejuízos aos setores públicos (Secretaria de serviços Urbanos, Meios Ambiente, Infraestrutura e demais setores) através da utilização da utilização de recursos humanos, materiais e financeiros."
    ]
  },
  "cais e docas": {
    "descricao": "Estruturas de atracação e acesso para embarcações.",
    "exemplos": [
      "1)Reconstrução de Trapiche 12 metros no Município de Barra do Ribeiro-RS\r\n \r\n 2)Reconstrução do Trapiche da Picada no Município de Barra do Ribeiro-RS\r\n\r\n 3) Reconstrução do Trapiche Engenho Santo Antônio no Município de Barra do Ribeiro-RS\r\n\r\n 4) Reconstrução dos Molhes no Município de Barra do Ribeiro-RS",
      "RECUPERAÇÃO DO CAIS MUNICIPAL DE MANACAPURU- TRECHO AVENIDA RIBEIRO COM A RUA RIO SOLIMÕES.",
      "Reconstrução do Cais de Novo Santo Antônio, com Muro de Arrimo tipo Gabião, enchimento com Pedra de Mão Tipo Rachão , de Gravidade com Gaiolas de comprimento igual a 2 m , para muros com Altura maior que 6 m e menor ou igual a 10 m .  Volume Total do Muro 1.327,78 m³ ( metros cúbicos) . Reconstrução das Escadarias e Calçada de Passeio com Volume Total de 62 m³ (metros cúbicos)."
    ]
  },
  "reservatórios e cisternas": {
    "descricao": "Depósitos e cisternas para armazenamento de água.",
    "exemplos": [
      "Solicitação de auxilio emergencial devido a estiagem.",
      "Recursos necessários para ação de resposta à estiagem, mediante disponibilização de recursos destinados a aquisição de caixas de água a fim de minimizar a sobrecarga do sistema de distribuição e transporte de água no município de Lajeado Grande, afetado por Estiagem COBRADE ¿ 1.4.1.1.0",
      "A distribuição de água potável para o perímetro urbano é mantido pelo Município. Existe uma Estação de Tratamento de Água - ETA - na área central da cidade, a qual é abastecida por duas fontes superficiais de água. A água bruta captada das fontes superficiais chega até a ETA por gravidade. Quando diminui a vazão por longos períodos sem chuva, o Município precisa complementar a alimentação da ETA com água captada de poços tubulares. Neste período em especial de estiagem, a vazão das fontes superficiais diminui drasticamente e a vazão dos poços tubulares não é suficiente para manter o funcionamento integral da ETA por conta do consumo diário que é de 220 m³/dia. O Município não dispõe de armazenamento de água bruta, a solução para este problema é a construção de um depósito de água, uma cisterna. Com uma cisterna de aproximadamente 2 milhões de litros de água, o Município terá água para pelo menos 9 dias e desta forma haverá um fornecimento contínuo de água para garantir o funcionamento da ETA. É essencial para garantir o funcionamento da ETA e para garantir o abastecimento de água potável para a população, a construção de um reservatório de água bruta. A cisterna será construída na Linha Dal Chiavon, próxima de uma das fontes superficiais de captação de água, sendo que o imóvel onde a fonte superficial se localiza é público."
    ]
  },
  "estações de tratamento de água": {
    "descricao": "Instalações para tratamento e potabilização de água.",
    "exemplos": [
      "Construção ETA - Estação de Tratamento de Água do Município - Reestabelecer abastecimento de água da população."
    ]
  },
  "materiais de construção": {
    "descricao": "Fornecimento de materiais para reparos e pequenas obras civis.",
    "exemplos": [
      "AQUISIÇÃO DE ÓLEO DIESEL E MATERIAL BRITADO",
      "solicitação de recursos para ações de reconstrução.",
      "x"
    ]
  },
  "sistema de captação de água": {
    "descricao": "Instalações de captação e adução de água bruta até a estação de tratamento.",
    "exemplos": [
      "Reconstrução do Sistema de Captação de Água Bruta, Localidade Rolador. Execução de cortina de contenção em concreto armado - com canal desarenador; e recuperação de sistema de captação com tubos de ferro fundido e de polietileno."
    ]
  },
  "campo de futebol": {
    "descricao": "Campo esportivo destinado a jogos e treinos de futebol.",
    "exemplos": [
      "Reconstrução total de infraestrutura pública, referente à cobertura metálica da arquibancada do estádio municipal Campo do Galeão. \r\nMedindo 554,40m² de área total.",
      "Projetos e execução de obras na recuperação e reconstrução de uma cobertura metálica do estádio municipal - área urbana.",
      "RECUPERAÇÃO DO CAMPO DE FUTEBOL MUNICIPAL \"COMANDANTE JOÃO RIBEIRO DE BARROS\""
    ]
  },
  "estações de tratamento de agua": {
    "descricao": "Instalações para tratamento e potabilização de água.",
    "exemplos": []
  },
  "cemitérios": {
    "descricao": "Infraestrutura funerária com sepulturas, vias e acessos.",
    "exemplos": [
      "RECOBSTRUÇÃO DOS DANOS NO CEMITÉRIO MUNICIPAL"
    ]
  },
  "quadras poliesportivas": {
    "descricao": "Instalações esportivas cobertas ou descobertas para várias modalidades.",
    "exemplos": [
      "O Município de Almirante Tamandaré do Sul foi fortemente atingido por um Tornado no dia 12 de julho do corrente ano, causando diversos prejuízos, principalmente no setor público, sendo necessário destacar a destruição total do Ginásio Municipal de Esportes. Para tanto, há a necessidade de intervenção do poder publico para a realização das obras de reconstrução, destinadas a solucionar problemas gerados pela ocorrência do desastre. As ações de reconstrução buscam oferecer condições de vida da comunidade afetada pelo desastre.",
      "Reconstrução dos danos causados pelo desastre na quadra poliesportiva municipal de São José da Safira-MG. Valor contratado da empresa vencedora do certame licitatório: R$ 418.691,51 (quatrocentos e dezoito mil e seiscentos enoventa e um reais e cinquenta e um centavos) Nome da Empresa vencedora GSR CONSTRUÇÕES E EMPRENDIMENTOS LTDA.",
      "RECONSTRUÇÃO DA QUADRA DA ESCOLA MUNICIPAL DA ESCOLA PADRE FELIPE QUE FOI PREJUDICADA COM A CHUVA DE GRANIZO E VENTO, POR TER SUA ESTRUTURA DANIFICADA TEVE QUE SER DESMANCHADA DE EMERGENCIA PARA QUE NÃO CAISSE EM RESIDENCIAS PROXIMAS, SUA ESTRUTURA METALICA  FICOU TODA DANIFICADA TENDO QUE A MESMA TERA QUE SER  SUBISTITUIDA, A ESTRUTURA TORCEU E MUITAS SOLDAS FORAM QUEBRADA, SEM O DESMANCHE DA QUADRA DE EMERGENCIA A MESMA TINHA CAIDO CAUSANDO DANOS MUITO MAIORES."
    ]
  }
}