{
  "pontes": {
    "descricao": "Estruturas de travessia sobre cursos d'água, vales ou caminhos.",
    "exemplos": [
      "Reconstrução de ponte sobre corrego do pedro perdido, Localizado a 02 km do Distrito de estrela sentido comunidade do Pedro perdido e outras",
      "Reconstrução de Pontes",
      "Ponte na comunidade do Rio Branco que após as enxurradas do dia 30/11/2022 teve seus pilares danificados, comprometendo a estrutura da ponte e a segurança do tráfego no local, incluindo moradores, o transporte escolar e o escoamento da produção agrícola."
    ]
  },
  "bueiros e galerias": {
    "descricao": "Condutos sob vias para escoamento de águas pluviais.",
    "exemplos": [
      "META 01: Reconstrução de 1 bueiro duplo BDTC D = 1,00 M, com 6,30 m de extensão e 1,70 m de altura, largura de 2,43 m e pavimentação em pavi-s com 147,87 m² na Travessa Ceará no Distrito de Posto da Mata.\r\nMETA 02: Reconstrução de 1 bueiro simples BSTC D = 0,80 M, com 11,83 m de extensão e 1,54 m de altura, largura de 1,60 m e pavimentação em pavi-s com 45,62 m² na Rua Pereira da Silva no Distrito de Posto da Mata.",
      "Reconstrução de obras de Infraestrutura Pública: \r\n\r\nMeta 05: Ponte Bueiro/Tubulão Duplo, com extensão de 6,00m e diâmetro de 1,50m no Córrego das Cobras, localizado no Travessão, Zona Rural.",
      "Drenagem em trecho da Rua Amaral Gurgel em Sete Lagoas / MG."
    ]
  },
  "pavimentação": {
    "descricao": "Revestimento ou recuperação de vias com asfalto, concreto ou blocos.",
    "exemplos": [
      "O município de Jaqueira está situada na microrregião da Mata Meridional Pernambucana, na mesorregião da Mata Pernambucana, cujas coordenadas geográficas são: 08º47¿20¿ de latitude Sul e 35º49¿50¿ de longitude a Oeste de Greenwich, a uma altitude média de 212m.\r\nO acesso à cidade de Jaqueira a partir do Recife é feito pela BR-101 e PE-126, via Palmares, perfazendo um total de 154 km, a cidade e limitada ao norte com Palmares, ao sul com Maraial, a leste com Catende e Xexeu e oeste com São Benedito do Sul.\r\nNos dias 01 e 02/07/2022 no município de Jaqueira, situada na Mata Sul do estado de Pernambuco em decorrência das fortes chuvas no município foi decretado estado de Emergência, decreto de n. 019 de 02 de julho de 2022, com cobrade 1.3.2.1.4 e teve o reconhecimento federal através da portaria n. 2241 de 12/07/2022.\r\nO município de Jaqueira/PE identificou as necessidades decorrentes após as chuvas intensas ocorridas, descrevendo assim nas metas do plano de trabalho.",
      "OBRAS DE RECONSTRUÇÃO NO MUNICÍPIO DE GANDU, EM RAZÃO DAS FORTES CHUVAS QUE CAIRAM NO MUNICÍPIO NO MÊS DE DEZEMBRO CONFORME DECRETO Nº 58/2021.",
      "Na Rua Fernando Donizete Gonzaga foram\r\natingidas 2 residências. A situação dessa ocorrência se deve devido as anomalias construtivas reclamada e retificada mediante visita in loco,\r\nonde o estado aparente da edificação tem causado pânico aos moradores vizinho pela precariedade da edificação. Após a constatação na\r\nedificação pelo lado externo e interno viemos a ratificar as avarias sofridas pela idade da construção e as avarias que ocorrerão durante os\r\nanos tendo em vista a edificação foi construída em área de mina com lençol freático a flor do solo. foi recomendado que fosse, por mais\r\ntranstornos financeiros e pessoais que pudessem ocorrer a desocupação e paralização das atividades da edificação para evitar riscos de\r\nacidentes. \r\nA Rua Benedito Querino com pavimentação recente com pista dupla e passagem\r\npara dois veículos por pista foi construída sobre sub-base e base compactadas mecanicamente com capeamento asfáltico de 3 mm, em\r\nconcreto betuminoso usinado a quente (CBUQ). DAS CONDIÇÕES AVALIADAS- Realizamos uma vistoria superficial somente com análise\r\nvisual do local com acompanhamento da movimentação de terra com chuva intensas naquele período e avaliamos os riscos e as medidas\r\nimediatas e emergenciais a serem tomadas. Embora a precipitação pluviométrica na região tenha ultrapassado as metas previstas pelos\r\nmeteorologistas, com frequentes chuvas de grande intensidade e pequena duração, o excesso de enxurradas provocaram erosões que\r\nvieram a prejudicar a pavimentação asfáltica, comprometendo um trecho de aproximadamente 250,00 metros de via e canteiro central. O\r\ndano causado ao conjunto sub-base, base e pavimentoteve sua origem, portanto,devido ao excesso da precipitação pluviométrica registrada\r\nno período, ocasionando os eventos a seguir: Rompimento de adutora de água potável no local vazando considerável volume de líquido\r\nerodindo as camadas de solo abaixo do subleito do pavimento; Rompimento de um ramal da rede coletora de esgoto sanitário que foi\r\ndescoberto após escavação para atender os reparos ocorridos com o rompimento da adutora de água potável, no dia dos acontecimentos de\r\ndestruição do pavimento. Ante os dois acontecimentos acima, tanto a água potável vazada como e esgoto sanitário derramado abaixo no\r\nnível do solo provocaram erosão no subsolo, atingindo o terreno de sustentação da sub-base e base do pavimento que somado à força das\r\nchuvas vieram a ruir por completo o trecho de 250,00 metros de via pavimentada e canteiro central"
    ]
  },
  "unidades habitacionais": {
    "descricao": "Construção ou recuperação de moradias para famílias afetadas.",
    "exemplos": [
      "Edificação da sra. Maria Matosinho de Jesus portadora do CPF 448.637.997-72, está localizada em área de risco hidrológico de enxurrada e inundação do Rio\r\nCarapitanga e seu afluente na FMP (faíxa marginal de proteção do rio) APP.\r\no A edificação é atingida por inundaçôes de grande impacto pelo menos uma vez ao\r\nano, é um fato recorrente.\r\n. Edificação atingida e danificada pela inundação.",
      "RECONSTRUÇÃO DE UNIDADES HABITACIONAIS",
      "CONTRUÇÃO DE 7 UNIDADES HABITACIONAIS DESTRUIDAS PELO DESASTRE OCORRIDO NO MUNICÍPIO, CONFORME DECRETO DE SITUAÇÃO DE EMERGENCIA E FIDE INSERIDO NO PROCESSO."
    ]
  },
  "edificações/prédios públicos": {
    "descricao": "Edifícios públicos como escolas, unidades de saúde e sedes administrativas.",
    "exemplos": [
      "O objetivo da obra é resolver (reconstruir) Estrutura Treliçada de Cobertura, Tipo arco, com ligações soldadas, inclusos perfis metálicos, chapas metálicas, mão de obra e transporte com guindaste ; fornecimento e instalação AF_01/2020; Pintura com tinta alquídica de fundo e acabamento (esmalte sintético grafite) pulverizada sobre perfil metálico executado em fábrica (por demão) AF_01/2020 P;Telhamento com telha de aço/alumínio E=0,50 mm, com até duas águas, incluso içamento. AF_07/2019;Calha em chapa de aço galvanizado número 24, desenvolvimento de 50 cm, incluso transporte vertical. AF_07/2019;Rua da Serenidade, s/n - Bairro Parque das Colinas.",
      "Em ocorrência ao desastre no Município de Paraipaba - Ceará, onde deixou um rastro de destruição estrutural, edificações humanas e morte, solicitamos a reconstrução de edificações, hoje interditado, que prejudicam o atendimento a uma população de 34 mil pessoas. Venho salientar que após decreto o estado de emergência o Município continuou passando por chuvas intensas e maiores destruições.",
      "Reconstrução dos danos causados pelas intensas precipitações ocorridas entre os dias 07 a 12 de janeiro de 2022 no município de São Luís de Montes Belos - GO (COBRADE 1.3.2.1.4)."
    ]
  },
  "canais de drenagem": {
    "descricao": "Canais a céu aberto para condução e escoamento de águas pluviais.",
    "exemplos": [
      "LIMPEZA DO LIXO DA CALHA DO RIO PITANGUINHA",
      "As fortes chuvas ocorridas no período de 01 a 03 de julho de 2022, os canais de drenagem urbana não conseguiu escoar águas pluviais inerentes as chuvas intensas ocorridas. No início dos anos 2000 Itaíba sofreu também com uma forte chuva, onde causou enchente em boa parte da cidade, muito se dá por conta da ausência dos dispositivos de drenagem, boca de lobo em pontos estratégicos e etc. Como se não bastasse ainda sofremos com a não manutenção e reparos dos canais de drenagem, diferente da enchente dos anos 2000, o município cresceu bastante, onde antes as aguas tinham uma certa facilidades para seu escoamento, hoje encontrasse com dificuldades, em alguns pontos chegam a alagar como bem vimos nessa enchente de 2022, casas as margens dos canais, casas foram feitas por cima e rente ao nível dos canais de drenagem, ausência de outros dispositivos de drenagem e demais dificuldades fizeram nós pensarmos em alternativas para maximizar a drenagem e vazão das aguas desse canais, bem como mitigar os riscos a população de novas enchentes. No atual orçamento previmos manutenção de vala (taludes) desses canais, bem como aumentar o seu alargamento (em determinados trechos) e sua profundidade em 1,5 metros, como podemos ver no relatório fotográfico existem locais de inundação ontem nem mesmo existem taludes de canal de drenagem devidamente executados, ainda em vala de solo natural, o orçamento também contempla a execução em concreto armado deste trecho do canal.",
      "Construção de uma nova rede de drenagem no Córrego da Bica,"
    ]
  },
  "poços artesianos": {
    "descricao": "Poços perfurados e sistemas de captação de água subterrânea.",
    "exemplos": [
      "SOLICITAÇÃO DE RECURSOS PARA ABERTURA DE POÇOS ARTESIANOS.",
      "No dia 08 de novembro, poço artesiano localizado no bairro Santa Clara sofreu um colapso em sua estrutura, interrompendo o abastecimento de água a aproximadamente ¿ da população no município de Serrana. Houve necessidade de suprir o fornecimento de água aos moradores (o poço atendia 05 bairros no entorno) e desde a ocorrência do colapso,  necessitou-se buscar instrumentos que fossem direcionados a essa prerrogativa. Caminhões pipas foram acionados (prefeitura, usina, e outros contratados emergencialmente) para diminuir a falha no abastecimento de água potável e atender de forma pontual os moradores que estavam sofrendo do problema. Nas verificações técnicas possíveis, um poço desativado, em bairro próximo (de baixa vazão) foi reativado e um outro poço, mais distante, que atendia outros bairros, com vazão que poderia ser redirecionada, foi utilizado, necessitando nessa operação, colocação de tubulação, onde fez-se uma vala (por aproximadamente 1050 m) atravessando um bairro, até que por meio de bomba de sucção, a caixa d¿água do poço que entrou em colapso fosse abastecida, durante alguns períodos do dia e assim também, houvesse a distribuição (limitada) de água aos moradores, por gravidade.",
      "Estiagem que atinge todo o território do Município de Progresso, desde a última quinzena de novembro de 2019, atingindo diretamente lavouras, comprometendo o cultivo, produção de leite e avicultura de corte e apresentando escassez de água para o consumo humano."
    ]
  },
  "muros de contenção": {
    "descricao": "Muros e arrimos para estabilização de taludes e contenção de encostas.",
    "exemplos": [
      "Reconstrução da Estrada da Trindade - Pontos 09/10 com um muro de gravidade em gaiolas de gabião.\r\nComprimento 25m x Largura 2,5m x Altura 4,0m.",
      "Com as fortes chuvas ocorridas no dia 08/01/2022, ocorreu o desabamento do muro de contenção das dependências da piscina\r\ndo Centro Poliesportivo Enock Chagas de Carvalho, causando destruição total da arquibancada da quadra de futsal e de todo o piso ao\r\nentorno da piscina, ocasionado interdição de utilização do espaço, prejudicando toda a população que utiliza o local para pratica de suas\r\natividades esportivas. Serviço: Construção de muro de contenção com extensão de 47,00 metros de comprimento por 3,40 metros de altura\r\ne reconstrução de arquibancadas. (OBS: CONFORME SOLICITAÇÃO DO ANALISTA, ESTÁ SENDO REALIZADO O PEDIDO COMO AÇÕES DE RECONSTRUÇÕES, TENDO EM VISTA QUE EM PRIMEIRO MOMENTO O MESMO ESTAVA COMO AÇÕES DE RESPOSTAS -RES-MG-3119807-20220314-01). Conforme contato telefônico com o analista Linder, envio novamente com todas as recomendações ajustadas, como a especificação da altura do muro e também o projeto.",
      "Devido as fortes chuvas no período do dia 25 à 29/05/2022, houve deslocamento de massa, provocado pelas fortes precipitações pluviométricas, provocando danos, gerando risco de vida e dificultando o acesso dos moradores. Para o restabelecimento será necessário recuperação de escadarias, impermeabilizações, contenções para normalidade nas localidades."
    ]
  },
  "máquinas e equipamentos": {
    "descricao": "Máquinas pesadas e equipamentos de apoio para execução de obras.",
    "exemplos": [
      "Aquisição de Retroescavadeira para recuperação de fontes protegidas.",
      "AQUISIÇÃO DE UM CAMINHÃO TRUCK TRAÇADO 6 X 4, EQUIPADO COM TANQUE EM INOX ESPECIAL PARA TRANSPORTE DE ÁGUA POTÁVEL COM CAPACIDADE MINIMA DE 9000 LITROS PARA ATENDER AS PROPRIEDADES RURAIS, SISTEMAS COMUNITÁRIOS DE ABASTECIMENTO DE ÁGUA  E ATIVIDADES ESSENCIAIS COMO HOSPITAL, ESCOLAS E CRECHES DA ÁREA RURAL E URBANA DO MUNICÍPIO.",
      "O Município de Armazém foi atingido por grave estiagem que trouxe inúmeros problemas de abastecimento de água tanto para as famílias da área urbana e rural, como também afetou a agricultura, com necessidade de distribuição de água com caminhão pipa e também ações com máquinas para reduzir e minimizar tais impactos, visto que a agropecuária é umas das principais fontes de renda do município.\r\nAssim dessa forma buscamos recursos para aquisição de máquinas para melhorar as condições do meio rural e reduzir os agravantes das próximas estiagens."
    ]
  },
  "barragens e açudes": {
    "descricao": "Estruturas para armazenamento e controle de água em reservatórios.",
    "exemplos": [
      "Conforme o município foi atingido pelas chuvas intensar, temos como objetivo, recuperar o dique de contenção, que ouvi dano na estrutura conforme relatório fotográfico. a lagoa de contenção, que perdeu a capacidade de armazenamento pelo alagamento/enchente ocorridos nos eventos de 2020 e 2022 e a comporta do dique, que também foi muito danificada por estes eventos por causa das chuvas intensas.",
      "RECONSTRUÇÃO DA LAGOA DO CAMPO DO AMÉRICA",
      "Obra de readequação da capacidade de reservaçao de água nas barragens de captação de água para consumo humano no município de Cocal do Sul."
    ]
  },
  "defesas costeiras": {
    "descricao": "Obras de proteção da orla, como enrocamento, quebra-mares e muros.",
    "exemplos": [
      "Reconstrução dos danos causados pela erosão costeira/marinha que ocorreu no dia 02 de março de 2021 em Caiçara do Norte/RN (COBRADE: 1.1.4.1.0)",
      "Recuperação Ambiental da Região Costeira das Praias de Mucuri, interrompendo e/ou mitigando a ameaça e vulnerabilidade dos efeitos da erosão marinha/costeira, na região dos bairros Malvinas, Pôr do Sol, Baia do Sol e Jardim Atlântico ( Vila Residencial da Suzano), mais fortemente atingidos pelo processo erosivo, local em que concentra-se grande aglomeração residencial e comercial e equipamentos municipais, através de obras PREVENTIVAS PARA A CONTENÇÃO DA EROSÃO COSTEIRA/MARINHA A PARTIR DE CONSTRUÇÃO DE ESPIGÕES, QUEBRA MAR E O ENGORDAMENTO DA PRAIA PARA ATENDER A PÓPULAÇÃO FIXA E FLUTUANTE DEVIDO O POTENCIAL TURISTICO DO MUNICÍPIO DE  MUCURI/BA,  evitando ocorrência de desastres humanos e econômicos na área da presente proposta e restabelecer a normalidade.",
      "O serviço tem por objetivo a reconstrução dos trechos da orla da praia de Mongaguá destruídos em função da ação de ressacas do mar. O serviço é constituído por reconstrução de muro de contenção, com estrutura de concreto armado e fundação profunda; implantação de enrocamento ao longo do muro, sobre a areia da praia, para permitir a redução da energia de impacto; tratamento superficial dos muros parcialmente danificados; reconstrução de passeios; reconstrução de acessos à praia."
    ]
  },
  "praças": {
    "descricao": "Áreas públicas urbanas destinadas ao lazer e convívio.",
    "exemplos": [
      "Venho por meio deste solicitar recursos financeiros para reconstrução, da Praça Santana localizada no centro da cidade de Abre Campo-MG, Reconstrução da Ponte do córrego do Barroso zona rural do município de Abre Campo, e do Muro de contenção do Bairro do Vale do Sol sobre o Córrego da Lavra. As devidas dimensões das praças e do respectivo Muro estão em seus respectivos relatórios de diagnostico.",
      "Objeto: Reconstrução da Praça Real e Drenagem Pluvial  na Praça Real localizada na Rua Capitão Modesto Vieira s/nº na área central do município de Morro do Pilar/MG como consta na descrição sumária das metas."
    ]
  },
  "aterros sanitários": {
    "descricao": "Instalações para disposição final controlada de resíduos sólidos.",
    "exemplos": [
      "EXECUÇÃO DE OBRAS DE DEPOSIÇÃO FINAL E ADEQUADA DE RESÍDUOS (LIXO) COLETADO APÓS A INUNDAÇÃO."
    ]
  },
  "rede de água potável": {
    "descricao": "Tubulações e reservatórios para distribuição de água tratada.",
    "exemplos": [
      "Considerando a alta precipitação de chuvas ocorrida na data de 09 de janeiro de 2022, que agravou em muito as chuvas já registradas nos últimos dias, em que houve registro de intensas precipitações pluviométricas que atingiram a Sede do Município de Sem Peixe, zona rural e Distrito de São Bartolomeu, causando múltiplos desastres. As chuvas tiveram uma duração de aproximadamente duas horas, tendo seu início as 00hs: 46mm, considerando o alto volume de chuva em torno de 100 milímetros.\r\n       Com o alto volume das aguas do rio, juntamente com lama a qual adentrou nas residências a beira do mesmo, assim também como em depósitos de matérias de construção, lojas de moveis e roupas, padaria, oficina, vias públicas. Pela parte alta tivemos fortes correntezas juntamente com a lama que comprometeu várias vias públicas, comércios de residências. Na zona rural ouve deslizamento de terra obstruindo as vias, perda de pontes e manilhas, alagamento de pastagem e plantação de milho, deixado várias comunidades isoladas. Destruição da rede adutora de agua potável na sede da cidade, deixando toda a população sem água potável, destruição de pavimentações públicas na sede do município e distrito.",
      "Devido as fortes chuvas ocorridas em nosso município, ocasionando o aumento do nível do rio, que  danificou a adutora, interrompendo o serviço de abastecimendo de água ao povoado de São João do Sul distante 24 km da sede do munícipio.",
      "Construção de sistema de abastecimento de agua em diversas localidade do Município de Palmácia visando o combate a estiagem."
    ]
  },
  "equipamentos urbanos": {
    "descricao": "Mobiliário e equipamentos urbanos, incluindo iluminação e sinalização.",
    "exemplos": [
      "SOLICITAÇÃO DE RECURSOS PARA RECONSTRUÇÃO DE ELEMENOS E INFRA ESTRUTURA DANIFICADOOS E/OU  DESTRUIDOS PELO DISASTRE OCORRIDO NO MUNICIPIO,CONFORME DECRETO DE SITUAÇÃO DE EMERGENCIA E FIDE INSERIDO NO PRESENTE",
      "Reconstrução e recuperação de danos ocasionados pelas fortes chuvas que ocorreram no Município de João Alfredo, localizado no agreste do Estado de Pernambuco, reconhecido o estado de emergência a nível municipal através do Decreto Municipal nº 27 de 27/05/2022.",
      "Obras de reconstrução de infraestrutura pública."
    ]
  },
  "recuperação de praias": {
    "descricao": "Reposição de sedimentos e reabilitação da orla costeira.",
    "exemplos": [
      "Execução de serviço dragagem.",
      "Entre os dias 25 de outubro à 29 de novembro chegaram ao município de Ilhéus aproximadamente 23 toneladas de óleo (produtos químicos de origem não identificado), que causaram prejuízo aos setores públicos e privados sendo eles o setor hoteleiro, turístico, serviços, ambiental, da administração publica estadual e municipal totalizando uma perda estimada em: R$ 2.217.475,53 (dois milhões,  duzentos e dezessete mil, quatrocentos e setenta e cinco reais e cinquenta e três centavos) sendo este prejuízo intensificado através de laudos de setores responsáveis que indicão a redução do índice de visitas para o setor de turismo, município, a diminuição de consumo e frequência da população em cabanas de praias, a redução do consumo de mariscos em hotéis e restaurantes, os prejuízos aos pescadores e marisqueiros e os prejuízos aos setores públicos (Secretaria de serviços Urbanos, Meios Ambiente, Infraestrutura e demais setores) através da utilização da utilização de recursos humanos, materiais e financeiros."
    ]
  },
  "cais e docas": {
    "descricao": "Estruturas de atracação e acesso a corpos d'água.",
    "exemplos": [
      "RECUPERAÇÃO DO CAIS MUNICIPAL DE MANACAPURU- TRECHO AVENIDA RIBEIRO COM A RUA RIO SOLIMÕES.",
      "Reconstrução do Cais de Novo Santo Antônio, com Muro de Arrimo tipo Gabião, enchimento com Pedra de Mão Tipo Rachão , de Gravidade com Gaiolas de comprimento igual a 2 m , para muros com Altura maior que 6 m e menor ou igual a 10 m .  Volume Total do Muro 1.327,78 m³ ( metros cúbicos) . Reconstrução das Escadarias e Calçada de Passeio com Volume Total de 62 m³ (metros cúbicos)."
    ]
  },
  "reservatórios e cisternas": {
    "descricao": "Reservatórios e cisternas para armazenamento de água.",
    "exemplos": [
      "Recursos necessários para ação de resposta à estiagem, mediante disponibilização de recursos destinados a aquisição de caixas de água a fim de minimizar a sobrecarga do sistema de distribuição e transporte de água no município de Lajeado Grande, afetado por Estiagem COBRADE ¿ 1.4.1.1.0",
      "A distribuição de água potável para o perímetro urbano é mantido pelo Município. Existe uma Estação de Tratamento de Água - ETA - na área central da cidade, a qual é abastecida por duas fontes superficiais de água. A água bruta captada das fontes superficiais chega até a ETA por gravidade. Quando diminui a vazão por longos períodos sem chuva, o Município precisa complementar a alimentação da ETA com água captada de poços tubulares. Neste período em especial de estiagem, a vazão das fontes superficiais diminui drasticamente e a vazão dos poços tubulares não é suficiente para manter o funcionamento integral da ETA por conta do consumo diário que é de 220 m³/dia. O Município não dispõe de armazenamento de água bruta, a solução para este problema é a construção de um depósito de água, uma cisterna. Com uma cisterna de aproximadamente 2 milhões de litros de água, o Município terá água para pelo menos 9 dias e desta forma haverá um fornecimento contínuo de água para garantir o funcionamento da ETA. É essencial para garantir o funcionamento da ETA e para garantir o abastecimento de água potável para a população, a construção de um reservatório de água bruta. A cisterna será construída na Linha Dal Chiavon, próxima de uma das fontes superficiais de captação de água, sendo que o imóvel onde a fonte superficial se localiza é público."
    ]
  },
  "estações de tratamento de água": {
    "descricao": "Instalações para tratamento e potabilização da água.",
    "exemplos": [
      "Construção ETA - Estação de Tratamento de Água do Município - Reestabelecer abastecimento de água da população."
    ]
  },
  "materiais de construção": {
    "descricao": "Fornecimento de materiais para reparos e pequenas obras civis.",
    "exemplos": [
      "SOLICITAÇÃO DE RECURSOS PARA RECONSTRUÇÃO DE ELEMENTOS DE INFRAESTRUTURA DANIFICADOS  PELO DESASTRE OCORRIDO NO MUNICÍPIO, CONFORME DECRETO DE SITUAÇÃO DE EMERGÊNCIA E FIDE INSERIDO NO PRESENTE.",
      "Solicitação de recursos para reconstrução de elementos de infraestrutura danificados e/ou destruídos pelo desastre ocorrido no município, conforme decreto de situação de emergência e FIDE inserido do sistema.",
      "Solicitação de verbas auxiliares  para ações de reconstrução."
    ]
  },
  "sistema de captação de água": {
    "descricao": "Instalações de captação de água bruta e adução até tratamento.",
    "exemplos": [
      "Reconstrução do Sistema de Captação de Água Bruta, Localidade Rolador. Execução de cortina de contenção em concreto armado - com canal desarenador; e recuperação de sistema de captação com tubos de ferro fundido e de polietileno."
    ]
  },
  "campo de futebol": {
    "descricao": "Campo esportivo destinado a jogos e treinos de futebol.",
    "exemplos": [
      "Projetos e execução de obras na recuperação e reconstrução de uma cobertura metálica do estádio municipal - área urbana.",
      "RECUPERAÇÃO DO CAMPO DE FUTEBOL MUNICIPAL \"COMANDANTE JOÃO RIBEIRO DE BARROS\""
    ]
  },
  "estações de tratamento de agua": {
    "descricao": "Instalações para tratamento e potabilização da água.",
    "exemplos": []
  },
  "cemitérios": {
    "descricao": "Infraestrutura funerária com sepulturas, caminhos e acessos.",
    "exemplos": [
      "RECOBSTRUÇÃO DOS DANOS NO CEMITÉRIO MUNICIPAL"
    ]
  },
  "quadras poliesportivas": {
    "descricao": "Instalações esportivas para prática de diversas modalidades.",
    "exemplos": [
      "RECONSTRUÇÃO DA QUADRA DA ESCOLA MUNICIPAL DA ESCOLA PADRE FELIPE QUE FOI PREJUDICADA COM A CHUVA DE GRANIZO E VENTO, POR TER SUA ESTRUTURA DANIFICADA TEVE QUE SER DESMANCHADA DE EMERGENCIA PARA QUE NÃO CAISSE EM RESIDENCIAS PROXIMAS, SUA ESTRUTURA METALICA  FICOU TODA DANIFICADA TENDO QUE A MESMA TERA QUE SER  SUBISTITUIDA, A ESTRUTURA TORCEU E MUITAS SOLDAS FORAM QUEBRADA, SEM O DESMANCHE DA QUADRA DE EMERGENCIA A MESMA TINHA CAIDO CAUSANDO DANOS MUITO MAIORES.",
      "Reconstrução da Quadra Poliesportiva fechada na Comunidade de Vila Fernando Ferrari.",
      "APÓS A FORTE CHUVA DE GRANIZO OCORRIDA NO DIA 22/04/2022 POR VOLTA DAS 20:00HRS O GINASIO MUNICIPAL 16 DE DEZEMBRO TEVE TODA SUA ESTRUTURA COMPROMETIDA APOS O TELHADO PRINCIPAL VIR A CEDER DEVIDO A TEMPESTADE."
    ]
  }
}