{
  "pontes": {
    "descricao": "Estruturas de travessia sobre cursos d'água, vales ou estradas.",
    "exemplos": [
      "Solicitação de recursos federais para reconstrução de pontes em estradas vicinais, no município de Vargem Alta.",
      "As casas afetadas são na Vila São Vicente que se localiza na Praça São Vicente, Centro, Pequi e na Rua das Pedrinhas, Bairro Várzea, Pequi.\r\nCerca de 03 pontes na área rural São Joanico, 01 ponte na área rural Pindaíbas e 01 ponte na área rural Assentamento Roseli Nunes foram\r\ndestruída parcialmente ou totalmente pela fortes enchentes dos córregos que passam por ela.",
      "Reconstrução de 5 pontes afetadas pelas fortes enxurradas ocorridas no dia 22/06/2022."
    ]
  },
  "bueiros e galerias": {
    "descricao": "Condutos sob vias para escoamento de águas pluviais.",
    "exemplos": [
      "OBRAS DE ARTE CORRENTE DEVIDO DANOS CAUSADOS POR CHUVAS INTENSAS DE 12/2021 A 03/2022 OBRAS EM ESTRADAS VICINAIS",
      "Construção do sistema de drenagem de águas pluviais e aterro da encosta que sofre com processo de voçoroca, estabilização  do talude da encosta e reconstrução do acesso para a comunidade, agravados pela chuvas intensas em toda a área da  Rua da Fonte (comumente chamado Rua da Tenda) - Alto do Cruzeiro / Centro, UTM 24 L 526295 m E 8629736 m.",
      "TRATA-SE DE SOLUÇÃO EMERGENCIAL ATRAVÉS DE REPAROS DE BUEIROS E PASSAGENS DE ÁGUA FEITAS C0M MANILHAS DE 0,80 E 100CM QUE FORAM DANIFICADAS E/OU LEVADAS PELAS CORRENTEZAS DAS FORTES CHUVAS DO MES DE DEZEMBRO-2021 DEIXANDO PRATICAMENTE TODAS AS REGIOES DA ZONA RURAL DO MUNICIPIO INTERDITADAS NUM MOMENTO DE TOTAL PREOCUPAÇÃO PARA OS MUNICIPES E PODER PUBLICO UMA VEZ QUE NÃO HÁ CONDIÇÃO FINANCEIRA E NEM MAQUINARIO SUFIENTE PARA RESOLVER. DESTA FORMA, TENDO EM VISTA AS SITUAÇÕES CRITICAS DESCRITAS NESTE PLANO DE TRABALHO COM AS FOTOS E INFORMAÇÕES ANEXAS, SOLICITAMOS O DEFERIMENTO."
    ]
  },
  "pavimentação": {
    "descricao": "Revestimento ou recuperação de vias com asfalto, concreto ou blocos.",
    "exemplos": [
      "Recuperação de vias públicas objetivando o restabelecimento e segurança do trânsito, utilizando enrocamento de pedra arrumada, nas comunidades de  Palmeiras(RCD405), Rio Bonito(RCD416), Rio Herta(RCD-070), Rio Milanês(RCD-420),  Rio Rosina(RCD-418).",
      "RECONSTRUÇÃO DE RUAS EM PARALELEPIPEDO DESTRUÍDAS E/OU DANIFICADAS PELAS FORTES CHUVAS OCORRIDAS NO MUNICÍPIO DESDE O MÊS DE DEZEMBRO DE 2021, CONFORME DECRETO DE SITUAÇÃO DE EMERGÊNCIA Nº 1.506, DE 10 DE DEZEMBRO DE 2021.",
      "Reconstrução de infraestrutura de danos e prejuízos causados pela chuva do dia 01/03/2022."
    ]
  },
  "unidades habitacionais": {
    "descricao": "Construção ou recuperação de moradias para famílias afetadas.",
    "exemplos": [
      "Reconstrução de 03 unidades habitacionais unifamiliares na zona urbana da sede do município, de 01 unidade habitacional unifamiliar na zona urbana do Distrito Vila Dom João Pimenta e de 01 unidade habitacional unifamiliar na zona urbana do Distrito São Lourenço destruídas e/ou consideradas adjacentes às casas destruídas presentes nas áreas afetadas em decorrência do desastre.",
      "RECONSTRUÇÃO DE 12 UNIDADES HABITACIONAIS DESTRUIDAS OU CONDENADAS PELAS FORTES CHUVAS QUE ACONTERAM NO MUNICÍPIO.",
      "Edificação da sra. Luciana dos Santos Azevedo portadora do CPF 112.205.857-85, está localizada em área de risco hidrologico de enxurrada e inundação do Rio\r\nCarapitanga e seu afluente na FMP (faixa marginal de proteção do rio) APP.\r\n. A edificação e atingida por Ínundações de grande impacto pelo menos uma vez ao ano, é um fato recorrente.\r\no Edificação atingida pela ínundação e enxurrada, construída na depressão entre o rio principal e o córrego."
    ]
  },
  "edificações/prédios públicos": {
    "descricao": "Edifícios públicos como escolas, unidades de saúde e sedes administrativas.",
    "exemplos": [
      "RECONSTRUÇÃO LAVANDERIA PÚBLICA NO BAIRRO DE MOCÓS",
      "A Feira Livre Municipal Alencar Ozorio da Silva de Corinto localizada na Rua Manoel Lourenço Rocha no Bairro Maciel da Cidade de Corinto, sofreu algumas avarias durante as chuvas, a água que chegou a adentrar a edificação abalou a estrutura e promoveu um recalque na fundação de algumas peças estruturais, provocando assim o surgimento de trincas por toda a parede, chão e teto em alguns lugares.",
      "Obras de reconstrução pública do Município de Petrópolis/RJ, destruída pelo desastre ocorrido ocorrido em 15 de fevereiro e 20 de março do \r\ncorrente ano, reconhecido pela Portaria nº 395, de 16 de fevereiro de 2022, da Secretaria Nacional de Defesa Civil."
    ]
  },
  "canais de drenagem": {
    "descricao": "Canais a céu aberto para condução e escoamento de águas pluviais.",
    "exemplos": [
      "LIMPEZA DO LIXO DA CALHA DO RIO PITANGUINHA",
      "As fortes chuvas ocorridas no período de 01 a 03 de julho de 2022, os canais de drenagem urbana não conseguiu escoar águas pluviais inerentes as chuvas intensas ocorridas. No início dos anos 2000 Itaíba sofreu também com uma forte chuva, onde causou enchente em boa parte da cidade, muito se dá por conta da ausência dos dispositivos de drenagem, boca de lobo em pontos estratégicos e etc. Como se não bastasse ainda sofremos com a não manutenção e reparos dos canais de drenagem, diferente da enchente dos anos 2000, o município cresceu bastante, onde antes as aguas tinham uma certa facilidades para seu escoamento, hoje encontrasse com dificuldades, em alguns pontos chegam a alagar como bem vimos nessa enchente de 2022, casas as margens dos canais, casas foram feitas por cima e rente ao nível dos canais de drenagem, ausência de outros dispositivos de drenagem e demais dificuldades fizeram nós pensarmos em alternativas para maximizar a drenagem e vazão das aguas desse canais, bem como mitigar os riscos a população de novas enchentes. No atual orçamento previmos manutenção de vala (taludes) desses canais, bem como aumentar o seu alargamento (em determinados trechos) e sua profundidade em 1,5 metros, como podemos ver no relatório fotográfico existem locais de inundação ontem nem mesmo existem taludes de canal de drenagem devidamente executados, ainda em vala de solo natural, o orçamento também contempla a execução em concreto armado deste trecho do canal.",
      "Construção de uma nova rede de drenagem no Córrego da Bica,"
    ]
  },
  "poços artesianos": {
    "descricao": "Poços perfurados e sistemas de captação de água subterrânea.",
    "exemplos": [
      "SOLICITAÇÃO DE RECURSOS PARA ABERTURA DE POÇOS ARTESIANOS.",
      "No dia 08 de novembro, poço artesiano localizado no bairro Santa Clara sofreu um colapso em sua estrutura, interrompendo o abastecimento de água a aproximadamente ¿ da população no município de Serrana. Houve necessidade de suprir o fornecimento de água aos moradores (o poço atendia 05 bairros no entorno) e desde a ocorrência do colapso,  necessitou-se buscar instrumentos que fossem direcionados a essa prerrogativa. Caminhões pipas foram acionados (prefeitura, usina, e outros contratados emergencialmente) para diminuir a falha no abastecimento de água potável e atender de forma pontual os moradores que estavam sofrendo do problema. Nas verificações técnicas possíveis, um poço desativado, em bairro próximo (de baixa vazão) foi reativado e um outro poço, mais distante, que atendia outros bairros, com vazão que poderia ser redirecionada, foi utilizado, necessitando nessa operação, colocação de tubulação, onde fez-se uma vala (por aproximadamente 1050 m) atravessando um bairro, até que por meio de bomba de sucção, a caixa d¿água do poço que entrou em colapso fosse abastecida, durante alguns períodos do dia e assim também, houvesse a distribuição (limitada) de água aos moradores, por gravidade.",
      "Estiagem que atinge todo o território do Município de Progresso, desde a última quinzena de novembro de 2019, atingindo diretamente lavouras, comprometendo o cultivo, produção de leite e avicultura de corte e apresentando escassez de água para o consumo humano."
    ]
  },
  "muros de contenção": {
    "descricao": "Muros e arrimos para estabilização de taludes e prevenção de deslizamentos.",
    "exemplos": [
      "RECONSTRUÇÃO DE CONTENÇÃO DE ENCOSTAS NO BAIRO JOSÉ TELES,  NA RUA DAS FLORES COM A RUA BAHIA, INICIANDO NA RUA BAHIA E FINALIZANDO NA RUA SÃO PAULO, COM 190 METROS DE EXTENSÃO E ALTURA MÉDIA DE 8 METROS.",
      "Muro de Contenção em gabião na Av. João Amato, 50 m antes do Ginásio",
      "Execução de terraplanagem, para correção de talude com deslizamento em residências"
    ]
  },
  "máquinas e equipamentos": {
    "descricao": "Máquinas pesadas e equipamentos de apoio para execução de obras.",
    "exemplos": [
      "Aquisição de Retroescavadeira para recuperação de fontes protegidas.",
      "AQUISIÇÃO DE UM CAMINHÃO TRUCK TRAÇADO 6 X 4, EQUIPADO COM TANQUE EM INOX ESPECIAL PARA TRANSPORTE DE ÁGUA POTÁVEL COM CAPACIDADE MINIMA DE 9000 LITROS PARA ATENDER AS PROPRIEDADES RURAIS, SISTEMAS COMUNITÁRIOS DE ABASTECIMENTO DE ÁGUA  E ATIVIDADES ESSENCIAIS COMO HOSPITAL, ESCOLAS E CRECHES DA ÁREA RURAL E URBANA DO MUNICÍPIO.",
      "O Município de Armazém foi atingido por grave estiagem que trouxe inúmeros problemas de abastecimento de água tanto para as famílias da área urbana e rural, como também afetou a agricultura, com necessidade de distribuição de água com caminhão pipa e também ações com máquinas para reduzir e minimizar tais impactos, visto que a agropecuária é umas das principais fontes de renda do município.\r\nAssim dessa forma buscamos recursos para aquisição de máquinas para melhorar as condições do meio rural e reduzir os agravantes das próximas estiagens."
    ]
  },
  "barragens e açudes": {
    "descricao": "Estruturas para armazenamento e controle de água em reservatórios.",
    "exemplos": [
      "No dia 26/12/2021 houve ruptura de uma barragem que abastece o distrito de Cristalândia, causando estragos e danos estruturais a jusante da barragem. A comunidade local foi afetada diretamente com a perda da bomba, que causou o desabastecimento das residencias, escola e Unidade Básica de Saúde. Além da perda de parte das lavouras que margeiam o Rio da Contas.",
      "RECONSTRUÇÃO DA LAGOA DO CAMPO DO AMÉRICA",
      "Obra de readequação da capacidade de reservaçao de água nas barragens de captação de água para consumo humano no município de Cocal do Sul."
    ]
  },
  "defesas costeiras": {
    "descricao": "Obras de proteção da orla, como enrocamentos e quebra-mares.",
    "exemplos": [
      "Reconstrução dos danos causados pela erosão costeira/marinha que ocorreu no dia 02 de março de 2021 em Caiçara do Norte/RN (COBRADE: 1.1.4.1.0)",
      "Recuperação Ambiental da Região Costeira das Praias de Mucuri, interrompendo e/ou mitigando a ameaça e vulnerabilidade dos efeitos da erosão marinha/costeira, na região dos bairros Malvinas, Pôr do Sol, Baia do Sol e Jardim Atlântico ( Vila Residencial da Suzano), mais fortemente atingidos pelo processo erosivo, local em que concentra-se grande aglomeração residencial e comercial e equipamentos municipais, através de obras PREVENTIVAS PARA A CONTENÇÃO DA EROSÃO COSTEIRA/MARINHA A PARTIR DE CONSTRUÇÃO DE ESPIGÕES, QUEBRA MAR E O ENGORDAMENTO DA PRAIA PARA ATENDER A PÓPULAÇÃO FIXA E FLUTUANTE DEVIDO O POTENCIAL TURISTICO DO MUNICÍPIO DE  MUCURI/BA,  evitando ocorrência de desastres humanos e econômicos na área da presente proposta e restabelecer a normalidade.",
      "O serviço tem por objetivo a reconstrução dos trechos da orla da praia de Mongaguá destruídos em função da ação de ressacas do mar. O serviço é constituído por reconstrução de muro de contenção, com estrutura de concreto armado e fundação profunda; implantação de enrocamento ao longo do muro, sobre a areia da praia, para permitir a redução da energia de impacto; tratamento superficial dos muros parcialmente danificados; reconstrução de passeios; reconstrução de acessos à praia."
    ]
  },
  "praças": {
    "descricao": "Áreas públicas urbanas destinadas ao lazer e convívio comunitário.",
    "exemplos": [
      "Venho por meio deste solicitar recursos financeiros para reconstrução, da Praça Santana localizada no centro da cidade de Abre Campo-MG, Reconstrução da Ponte do córrego do Barroso zona rural do município de Abre Campo, e do Muro de contenção do Bairro do Vale do Sol sobre o Córrego da Lavra. As devidas dimensões das praças e do respectivo Muro estão em seus respectivos relatórios de diagnostico.",
      "Objeto: Reconstrução da Praça Real e Drenagem Pluvial  na Praça Real localizada na Rua Capitão Modesto Vieira s/nº na área central do município de Morro do Pilar/MG como consta na descrição sumária das metas."
    ]
  },
  "aterros sanitários": {
    "descricao": "Instalações para disposição final controlada de resíduos sólidos.",
    "exemplos": [
      "EXECUÇÃO DE OBRAS DE DEPOSIÇÃO FINAL E ADEQUADA DE RESÍDUOS (LIXO) COLETADO APÓS A INUNDAÇÃO."
    ]
  },
  "rede de água potável": {
    "descricao": "Tubulações e reservatórios para distribuição de água tratada.",
    "exemplos": [
      "Considerando a alta precipitação de chuvas ocorrida na data de 09 de janeiro de 2022, que agravou em muito as chuvas já registradas nos últimos dias, em que houve registro de intensas precipitações pluviométricas que atingiram a Sede do Município de Sem Peixe, zona rural e Distrito de São Bartolomeu, causando múltiplos desastres. As chuvas tiveram uma duração de aproximadamente duas horas, tendo seu início as 00hs: 46mm, considerando o alto volume de chuva em torno de 100 milímetros.\r\n       Com o alto volume das aguas do rio, juntamente com lama a qual adentrou nas residências a beira do mesmo, assim também como em depósitos de matérias de construção, lojas de moveis e roupas, padaria, oficina, vias públicas. Pela parte alta tivemos fortes correntezas juntamente com a lama que comprometeu várias vias públicas, comércios de residências. Na zona rural ouve deslizamento de terra obstruindo as vias, perda de pontes e manilhas, alagamento de pastagem e plantação de milho, deixado várias comunidades isoladas. Destruição da rede adutora de agua potável na sede da cidade, deixando toda a população sem água potável, destruição de pavimentações públicas na sede do município e distrito.",
      "Devido as fortes chuvas ocorridas em nosso município, ocasionando o aumento do nível do rio, que  danificou a adutora, interrompendo o serviço de abastecimendo de água ao povoado de São João do Sul distante 24 km da sede do munícipio.",
      "Construção de sistema de abastecimento de agua em diversas localidade do Município de Palmácia visando o combate a estiagem."
    ]
  },
  "equipamentos urbanos": {
    "descricao": "Mobiliário e equipamentos públicos urbanos, como iluminação e sinalização.",
    "exemplos": [
      "O Município de Xique-Xique, Bahia, se encontra em Situação de Emergência e necessita de apoio para o enfrentamento das situações\r\ncausadas pelo evento que se abateu em virtude de desastre natural, provocando enchentes e inundações.",
      "Ações de reparação de dano de evento de defesa civil",
      "SOLICITAÇÃO DE RECURSOS PARA RECONSTRUÇÃO DE ELEMENTOS DE INFRAESTRUTURA DANIFICADOS E/OU DESTRUIDOS PELO\r\nDESASTRE OCORRIDO NO MUNICÍPIO, CONFORME DECRETO DE SITUAÇÃO DE EMERGÊNCIA E FIDE INSERIDO NO PRESENTE."
    ]
  },
  "recuperação de praias": {
    "descricao": "Reposição de sedimentos e reabilitação da orla costeira.",
    "exemplos": [
      "Execução de serviço dragagem.",
      "Entre os dias 25 de outubro à 29 de novembro chegaram ao município de Ilhéus aproximadamente 23 toneladas de óleo (produtos químicos de origem não identificado), que causaram prejuízo aos setores públicos e privados sendo eles o setor hoteleiro, turístico, serviços, ambiental, da administração publica estadual e municipal totalizando uma perda estimada em: R$ 2.217.475,53 (dois milhões,  duzentos e dezessete mil, quatrocentos e setenta e cinco reais e cinquenta e três centavos) sendo este prejuízo intensificado através de laudos de setores responsáveis que indicão a redução do índice de visitas para o setor de turismo, município, a diminuição de consumo e frequência da população em cabanas de praias, a redução do consumo de mariscos em hotéis e restaurantes, os prejuízos aos pescadores e marisqueiros e os prejuízos aos setores públicos (Secretaria de serviços Urbanos, Meios Ambiente, Infraestrutura e demais setores) através da utilização da utilização de recursos humanos, materiais e financeiros."
    ]
  },
  "cais e docas": {
    "descricao": "Estruturas de atracação e acesso a corpos d'água.",
    "exemplos": [
      "RECUPERAÇÃO DO CAIS MUNICIPAL DE MANACAPURU- TRECHO AVENIDA RIBEIRO COM A RUA RIO SOLIMÕES.",
      "Reconstrução do Cais de Novo Santo Antônio, com Muro de Arrimo tipo Gabião, enchimento com Pedra de Mão Tipo Rachão , de Gravidade com Gaiolas de comprimento igual a 2 m , para muros com Altura maior que 6 m e menor ou igual a 10 m .  Volume Total do Muro 1.327,78 m³ ( metros cúbicos) . Reconstrução das Escadarias e Calçada de Passeio com Volume Total de 62 m³ (metros cúbicos)."
    ]
  },
  "reservatórios e cisternas": {
    "descricao": "Reservatórios e cisternas para armazenamento de água.",
    "exemplos": [
      "Recursos necessários para ação de resposta à estiagem, mediante disponibilização de recursos destinados a aquisição de caixas de água a fim de minimizar a sobrecarga do sistema de distribuição e transporte de água no município de Lajeado Grande, afetado por Estiagem COBRADE ¿ 1.4.1.1.0",
      "A distribuição de água potável para o perímetro urbano é mantido pelo Município. Existe uma Estação de Tratamento de Água - ETA - na área central da cidade, a qual é abastecida por duas fontes superficiais de água. A água bruta captada das fontes superficiais chega até a ETA por gravidade. Quando diminui a vazão por longos períodos sem chuva, o Município precisa complementar a alimentação da ETA com água captada de poços tubulares. Neste período em especial de estiagem, a vazão das fontes superficiais diminui drasticamente e a vazão dos poços tubulares não é suficiente para manter o funcionamento integral da ETA por conta do consumo diário que é de 220 m³/dia. O Município não dispõe de armazenamento de água bruta, a solução para este problema é a construção de um depósito de água, uma cisterna. Com uma cisterna de aproximadamente 2 milhões de litros de água, o Município terá água para pelo menos 9 dias e desta forma haverá um fornecimento contínuo de água para garantir o funcionamento da ETA. É essencial para garantir o funcionamento da ETA e para garantir o abastecimento de água potável para a população, a construção de um reservatório de água bruta. A cisterna será construída na Linha Dal Chiavon, próxima de uma das fontes superficiais de captação de água, sendo que o imóvel onde a fonte superficial se localiza é público."
    ]
  },
  "estações de tratamento de água": {
    "descricao": "Instalações para tratamento e potabilização de água.",
    "exemplos": [
      "Construção ETA - Estação de Tratamento de Água do Município - Reestabelecer abastecimento de água da população."
    ]
  },
  "materiais de construção": {
    "descricao": "Fornecimento de materiais para reparos e pequenas obras civis.",
    "exemplos": [
      "Solicitação de recursos para reconstrução de elementos de infraestrutura danificados e/ou destruídos pelo desastre ocorrido no município, conforme decreto de situação de emergência e FIDE inserido do sistema.",
      "Solicitação de verbas auxiliares  para ações de reconstrução.",
      "SOLICITAÇÃO DE RECURSOS PARA O RECOSNTRUÇÃO DE ELEMENTOS DE INFRAESTURA DANIFICADOS E/OU DESTRUIDOS PELO DESASTRE OCORRIDO NO MUNICPÍPIO, CONFORME DECRETO DE SITUAÇÃO DE EMERGÊNCIA E FIDE INSERIDO NO PRESENTE."
    ]
  },
  "sistema de captação de água": {
    "descricao": "Instalações de captação de água bruta e adução até o tratamento.",
    "exemplos": [
      "Reconstrução do Sistema de Captação de Água Bruta, Localidade Rolador. Execução de cortina de contenção em concreto armado - com canal desarenador; e recuperação de sistema de captação com tubos de ferro fundido e de polietileno."
    ]
  },
  "campo de futebol": {
    "descricao": "Campo esportivo para jogos e treinos de futebol.",
    "exemplos": [
      "Projetos e execução de obras na recuperação e reconstrução de uma cobertura metálica do estádio municipal - área urbana.",
      "RECUPERAÇÃO DO CAMPO DE FUTEBOL MUNICIPAL \"COMANDANTE JOÃO RIBEIRO DE BARROS\""
    ]
  },
  "estações de tratamento de agua": {
    "descricao": "Instalações para tratamento e potabilização de água.",
    "exemplos": []
  },
  "cemitérios": {
    "descricao": "Infraestrutura funerária com sepulturas e acessos.",
    "exemplos": [
      "RECOBSTRUÇÃO DOS DANOS NO CEMITÉRIO MUNICIPAL"
    ]
  },
  "quadras poliesportivas": {
    "descricao": "Estruturas esportivas para prática de várias modalidades.",
    "exemplos": [
      "Reconstrução dos danos causados pelo desastre na quadra poliesportiva municipal de São José da Safira-MG. Valor contratado da empresa vencedora do certame licitatório: R$ 418.691,51 (quatrocentos e dezoito mil e seiscentos enoventa e um reais e cinquenta e um centavos) Nome da Empresa vencedora GSR CONSTRUÇÕES E EMPRENDIMENTOS LTDA."
    ]
  }
}